/* Actions */
"ACTIONS" = "Actions";

/* Add Photo Caption */
"ADDCAPTION" = "Add Photo Caption";

/* Pic Shells */
"APPNAME" = "Instapic Frames";

/* Aspect Ratio */
"ARATIO" = "Aspect Ratio";

/* Select Background Image */
"BGHEADER" = "Select Background Image";

/* Camera */
"CAMERA" = "Camera";

/* Take live photo using Camera */
"CAMERA_CAP" = "Take live photo using Camera";

/* Cancel */
"CANCEL" = "Cancel";

/* caption */
"CAPTION" = "caption";

/* Successfully copied to Clipboard!!! */
"CBSUCCESS" = "Successfully copied to Clipboard!!!";

/* Color */
"COLOR" = "Color";

/* Copy To Clipboard */
"COPYTOCB" = "Copy To Clipboard";

/* Copies the current session to Clipboard */
"COPYTOCB_CAP" = "Copies the current session to Clipboard";

/* Created on */
"CREATEDON" = "Created on";

/* Creating */
"CREATING" = "Creating";

/* Current Project */
"CURPROJECT" = "Current Project";

/* Email */
"EMAIL" = "Email";

/* Email to your loved ones */
"EMAIL_CAP" = "Email to your loved ones";

/* Successfully Sent the email!!! */
"EMAILSUCCESS" = "Successfully Sent the email!!!";

/* Failed */
"FAILED" = "Failed";

/* Facebook */
"FB" = "Facebook";

/* Facebook Albums */
"FBALBUM" = "Facebook Albums";

/* Upload to Facebook albums */
"FBALBUM_CAP" = "Upload to Facebook albums";

/* your Facebook albums */
"FBALBUMBG_CAP" = "your Facebook albums";

/* \nSelect the album to view and select the photos from the album */
"FBALBUMLISTTITLE" = "\nSelect the album to view and select the photos from the album";

/* Empty Album,No photo in this album */
"FBEMPTYALBUM" = "Empty Album,No photo in this album";

/* Login to facebook */
"FBLOGIN" = "Login to facebook";

/* Login to your facebook account */
"FBLOGIN_CAP" = "Login to your facebook account";

/* Log Out From Facebook */
"FBLOGOUT" = "Log Out From Facebook";

/* Logs out you from your facebook account */
"FBLOGOUT_CAP" = "Logs out you from your facebook account";

/* Facebook Profile Photo */
"FBPROFILEPHOTO" = "Facebook Profile Photo";

/* your Facebook profile photo */
"FBPROFILEPHOTOCAP" = "your Facebook profile photo";

/* Facebook Upload */
"FBUPLOAD" = "Facebook Upload";

/* Successfully posted to Facebook album!!! */
"FBUPLOADSUCCESS" = "Successfully posted to Facebook album!!!";

/* Facebook Wall */
"FBWALL" = "Facebook Wall";

/* Post on to your facebook wall */
"FBWALL_CAP" = "Post on to your facebook wall";

/* Your Albums */
"FBYOURALBUMS" = "Your Albums";

/* Frames */
"FRAMES" = "Frames";

/* From */
"FROM" = "From";

/* Generating */
"GENERATING" = "Generating";

/* Tap to Select Photo */
"HELP1_B" = "Tap to Select Photo";

/* Select Photo */
"HELP1_T" = "Select Photo";

/* Double Tap to Apply effects to Photo */
"HELP2_B" = "Double Tap to Apply effects to Photo";

/* Apply Effect */
"HELP2_T" = "Apply Effect";

/* Pinch to Zoom in and Zoom out, Pan to move the photo around */
"HELP3_B" = "Pinch to Zoom in and Zoom out, Pan to move the photo around";

/* Zoom And Pan */
"HELP3_T" = "Zoom And Pan";

/* Drag The border to adjust the frame */
"HELP4_B" = "Drag The border to adjust the frame";

/* Adjust Frame */
"HELP4_T" = "Adjust Frame";

/* Change Aspect Ratio to change the frame ratio */
"HELP5_B" = "Change Aspect Ratio to change the frame ratio";

/* Aspect Ratio */
"HELP5_T" = "Aspect Ratio";

/* Use the Sliders to Adjust Corner radius and Frame Width */
"HELP6_B" = "Use the Sliders to Adjust Corner radius and Frame Width";

/* Width And Corners */
"HELP6_T" = "Width And Corners";

/* Change Frame's Color and Pattern By using Color and Pattern Picker */
"HELP7_B" = "Change Frame's Color and Pattern By using Color and Pattern Picker";

/* Color And Pattern */
"HELP7_T" = "Color And Pattern";

/* Click On Menu To create New project or load the eralier saved projects */
"HELP8_B" = "Click On Menu To create New project or load the earlier saved projects";

/* Projects */
"HELP8_T" = "Projects";

/* High */
"HIGH" = "High";

/* High Quality */
"HQUALITY" = "High Quality";

/* Image */
"IMAGE" = "Image";

/* Inner Radius */
"INNERRADIUS" = "Inner Radius";

/* Iphone App!!!! */
"IPHONEAPP" = "Iphone App!!!!";

/* Would you like to see YOUR PHOTO on T-Shirt or iPhone Case or iPad case or Aluminum art or Key Chain, or water bottles.... */
"IVOKEALERT" = "Would you like to see YOUR PHOTO on T-Shirt or iPhone Case or iPad case or Aluminum art or Key Chain, or water bottles....";

/* Personalized Items */
"IVOKEHEAD" = "Personalized Items";

/* Like our Application */
"LIKEOURAPP" = "Like our Application";

/* Like Us */
"LIKEUS" = "Like Us";

/* Like our App's Facebook page */
"LIKEUS_CAP" = "Like our App's Facebook page";

/* Link To Image */
"LINKTOIMAGE" = "Link To Image";

/* Loading */
"LOADING" = "Loading";

/* Load Project */
"LOADPROJECT" = "Load Project";

/* Login/Logout */
"LOGINOUT" = "Login/Logout";

/* Low */
"LOW" = "Low";

/* Low Quality */
"LQUALITY" = "Low Quality";

/* Medium */
"MEDIUM" = "Medium";

/* Menu */
"MENU" = "Menu";

/* Meadium Quality */
"MQUALITY" = "Medium Quality";

/* Create New Project */
"NEWPROJECT" = "Create New Project";

/* Creates new Project */
"NEWPROJECT_CAP" = "Creates new Project";

/* NO */
"NO" = "NO";

/* Email is not configured for this device!!! */
"NOEMAIL" = "Email is not configured for this device!!!";

/* No active internet connection to connect */
"NOINTERNET" = "No active internet connection to connect";

/* No Thanks */
"NOTHANKS" = "No Thanks";

/* OK */
"OK" = "OK";

/* Outer Radius */
"OUTERRADIUS" = "Outer Radius";

/* No image present in the paste board to paste */
"PASTEBOARD_EMPTY" = "No image present in the paste board to paste";

/* Paste From Pasteboard */
"PASTEFROMPB" = "Paste From Pasteboard";

/* Paste your copied image */
"PASTEFROMPB_CAP" = "Paste your copied image";

/* Pattern */
"PATTERN" = "Pattern";

/* Personalized Items */
"PERITEMS" = "Personalized Items";

/* T-shirts, Phone Case, Key chains, Tea mugs */
"PERITEMS_CAP" = "T-shirts, Phone Case, Key chains, Tea mugs";

/* Photo Albums */
"PHOTOALBUM" = "Photo Albums";

/* your local photo album */
"PHOTOALBUMCAP" = "your local photo album";

/* photos in this album */
"PHOTOSINALBUM" = "photos in this album";

/* Processing */
"PROCESSING" = "Processing";

/* Products */
"PRODUCTS" = "Products";

/* Projects */
"PROJECTS" = "Projects";

/* Radius */
"RADIUS" = "Radius";

/* Rate Us */
"RATEUS" = "Rate Us";

/* Rate us in Appstore */
"RATEUS_CAP" = "Rate us in App Store";

/* Rendering */
"RENDERING" = "Rendering";

/* Resolution */
"RESOLUTION" = "Resolution";

/* Resume Project */
"RESPROJECT" = "Resume Project";

/* Retriving */
"RETRIVING" = "Retrieving";

/* Saved Projects */
"SAVEDPROJECT" = "Saved Projects";

/* Load/Edit your saved Projects */
"SAVEDPROJECT_CAP" = "Load/Edit your saved Projects";

/* Save To Photo Album */
"SAVETOALBUM" = "Save To Photo Album";

/* Save to local photo album */
"SAVETOALBUM_CAP" = "Save to local photo album";

/* Successfully saved to Photo Album!!! */
"SAVETOALBUMSUCCESS" = "Successfully saved to Photo Album!!!";

/* Select */
"SELECT" = "Select";

/* Share */
"SHARE" = "Share";

/* Social Networks */
"SOCIALNET" = "Social Networks";

/* Swap */
"SWAP" = "Swap";

/* Swap Images */
"SWAPIMAGES" = "Swap Images";

/* Twitter Upload */
"TWITPICUPLOAD" = "Twitter Upload";

/* Successfully posted to twitpic!!! */
"TWITPICUPLOADSUCCESS" = "Successfully posted to twitpic!!!";

/* Uploading */
"UPLOADING" = "Uploading";

/* Video Tutorial */
"VIDEOTUT" = "Video Tutorial";

/* Width */
"WIDTH" = "Width";

/* YES */
"YES" = "YES";

/* You have */
"YOUHAVE" = "You have";

